
/* Class = "NSTextFieldCell"; title = "Version 2.0"; ObjectID = "7EA-Oq-e5e"; */
"7EA-Oq-e5e.title" = "Version 2.0";

/* Class = "NSTextFieldCell"; title = "Copyright © 2015 IdeasOnCanvas GmbH\nAll rights reserved. Made with ♥︎ in Vienna, Austria."; ObjectID = "Gtb-GC-pAb"; */
"Gtb-GC-pAb.title" = "Copyright © 2015 IdeasOnCanvas GmbH\nAll rights reserved. Made with ♥︎ in Vienna, Austria.";

/* Class = "NSTextFieldCell"; title = "MindNode"; ObjectID = "LX6-eI-ngE"; */
"LX6-eI-ngE.title" = "MindNode";

/* Class = "NSTextFieldCell"; title = "Delightful Mind Mapping"; ObjectID = "ZEn-JO-Bf7"; */
"ZEn-JO-Bf7.title" = "Delightful Mind Mapping";
